Repository: chengsen/EmailX
Catalog: MyEmail/Resources/Localizable.xcstrings
Source language: en
Languages: ru, zh_hans

source: Could not load your account information. Please try again.
zh_hans: 无法加载账户信息，请重试。

source: Could not connect to the mail server. Check your network and account settings.
zh_hans: 无法连接邮件服务器，请检查网络和账户设置。

source: Unable to load or update account settings. Please try again.
zh_hans: 无法加载或更新账户设置，请重试。

source: Reconnect failed
zh_hans: 重新连接失败。

source: Previous page
zh_hans: 上一页

source: Next page
zh_hans: 下一页

source: Page %lld
zh_hans: 第 %lld 页

source: Light
zh_hans: 浅色

source: Dark
zh_hans: 深色

source: Remove
zh_hans: 移除

source: Remove condition
zh_hans: 移除条件

source: Remove action
zh_hans: 移除操作

source: Remove this account?
zh_hans: 移除此账户？

source: This removes the account and its local mail from EmailX. Mail on the server is kept.
zh_hans: 这会从 EmailX 移除账户及其本地邮件。服务器上的邮件会保留。

source: Remove this rule?
zh_hans: 移除此规则？

source: This rule will be permanently removed.
zh_hans: 此规则将被永久移除。

source: Remove this signature?
zh_hans: 移除此签名？

source: This signature will be permanently removed.
zh_hans: 此签名将被永久移除。

source: Loading…
zh_hans: 正在加载…

source: Retry
zh_hans: 重试

source: Unread
zh_hans: 未读

source: Read
zh_hans: 已读

source: Flagged
zh_hans: 已标记

source: Has attachments
zh_hans: 含附件

source: Message body
zh_hans: 邮件正文

source: Folder name
zh_hans: 文件夹名称

source: Messages
zh_hans: 邮件

source: Show Toolbar
zh_hans: 显示工具栏

source: Hide Toolbar
zh_hans: 隐藏工具栏

source: Add Cc/Bcc
zh_hans: 添加抄送／密送

source: Cc
zh_hans: 抄送

source: Bcc
zh_hans: 密送

source: Add an account to start using EmailX.
zh_hans: 添加账户以开始使用 EmailX。

source: Comfortable
zh_hans: 舒适

source: Compact
zh_hans: 紧凑

source: Roomy
zh_hans: 宽松

source: Dismiss
zh_hans: 关闭

source: Load
zh_hans: 加载

source: Message format
zh_hans: 正文格式

source: More
zh_hans: 更多

source: Retry or discard failed actions
zh_hans: 重试或丢弃失败的操作

source: EmailX does not support PGP/GPG decryption. Use a compatible application to read this message.
zh_hans: EmailX 不支持 PGP/GPG 解密。请使用兼容的应用阅读此邮件。

source: This message contains attachments only.
zh_hans: 此邮件仅包含附件。

source: You will be asked to authorize EmailX to read and send mail for your Gmail account. EmailX never requests access to your contacts.
zh_hans: 你需要授权 EmailX 读取和发送 Gmail 账户中的邮件。EmailX 不会请求访问你的联系人。
